
/* Class = "NSWindow"; title = "Add People"; ObjectID = "1"; */
"1.title" = "Aggiungi contatti";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Aggiungi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Annulla";

/* Class = "NSTableView"; ibExternalAccessibilityHelp = "press a contact to add it to the call"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "fai clic su un contatto per aggiungerlo alla chiamata";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Add people or phone numbers:"; ObjectID = "25"; */
"25.title" = "Aggiungi persone o numeri di telefono:";

/* Class = "NSTabViewItem"; label = "Link"; ObjectID = "5Bd-MH-KIq"; */
"5Bd-MH-KIq.label" = "Collegamento";

/* Class = "NSTextFieldCell"; title = "Anyone else? Send them a link."; ObjectID = "KdF-s4-Vvn"; */
"KdF-s4-Vvn.title" = "Qualcun altro? Invia un collegamento.";

/* Class = "NSTextFieldCell"; title = "Anyone else? Send them a link."; ObjectID = "NEl-Xp-X23"; */
"NEl-Xp-X23.title" = "Qualcun altro? Invia un collegamento.";

/* Class = "NSTextFieldCell"; title = "skype.com/… NOTR"; ObjectID = "SK9-jG-pHf"; */
"SK9-jG-pHf.title" = "skype.com/… NOTR";

/* Class = "NSButtonCell"; title = "copy link"; ObjectID = "SrZ-dG-KaZ"; */
"SrZ-dG-KaZ.title" = "copia collegamento";

/* Class = "NSTabViewItem"; label = "NotJoinable tab"; ObjectID = "t0B-yM-e1b"; */
"t0B-yM-e1b.label" = "NotJoinable tab";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "vfF-fV-CKa"; */
"vfF-fV-CKa.title" = "Multiline Label";

/* Class = "NSTabViewItem"; label = "Spinner"; ObjectID = "yC5-Hf-aoJ"; */
"yC5-Hf-aoJ.label" = "Spinner";
